{
  "quotes": [
    "\"Paynus.\" ~Jon/SlightChance 2014",
    "\"Thongcraft?\" ~Chris 2014",
    "\"They come for the quartz, they leave without a penis.\" ~Dylan 2015",
    "\"Thaumcraft Nuts.\" ~Trey 2015",
    "\"BitcheYolo\" ~Dylan 2015",
    "\"Yolo Bi\" ~Dylan 2015",
    "\"Why Grandma...\" said Little Red Riding Hood. \"What big a big floppy donkey d*ck you have!\" ~Trey 2015",
    "\"makes itlag, keep everything modpack.\" ~Micheal 2015",
    "\"arent we sellouts\" ~Ishtaba 2015",
    "\"i know im a sellout for the right price lol\" ~Ishtaba 2015",
    "\"why did I entrust my history answers to a white person who didn\u0027t do it yet\" ~Ishtaba 2015",
    "\"Do you smell that? That\u0027s the smell of rejection. ;n;\" ~Jorge 2015",
    "\"Do you smell that? That\u0027s the smell of my life. WOO SELFINSULT JOKES!\" ~Ishtaba 2015",
    "\"Who wants to see a shirtless asian? Now a shirtless HISPANIC is something to work with.\" ~Ishtaba 2015",
    "\"Sounds like my ex-wife, devouring everything.\" ~Tammowned 2015",
    "\"is it sex if its just mouth?\" ~Ishtaba 2015",
    "\"you know what shows my skype messages when i get them? my phone. and my anus, when my phone is in there\" ~Storm 2015",
    "\"should i be concerned\" ~Ishtaba 2015",
    "\"if doom stays as a pony, can i ride him? no homo.\" ~Ishtaba 2015",
    "\"Ish u can ride me no homo\" ~Braydon 2015",
    "\"I would be gay for a mexican... for about 5 minutes.\" ~Dylan 2015",
    "\"Ish you put the \u0027ish\u0027 in \u0027engrish\u0027\" ~Dylan 2015",
    "\"We need one single piece of bullshit on paper, to take more shit out of our asses to pile onto the bullshit on paper to make a chapter.\" ~Braydon 2015",
    "“Where’s my hand? Oh there’s my hand, why’s it over there? Oh wait, that’s my foot. I’m having a dilemma, I can’t find my hand…‿ ~Dylan 2k16",
    "“I’m going to fill her honeycomb with my honey.‿ ~Dylan 2k16",
    "“The heater just turned on, it sounds like angry bees.‿ ~Dylan 2k16",
    "\"It\u0027s hard to count. 1, 2, 7, 4. Is it tomorrow yet?\" ~Dylan 2k16",
    "\"Wait, there are people who DON\u0027T have cocks?\" ~Dylan 2k16",
    "\"I\u0027ll write his bedding, don\u0027t worry about it.\" ~Dylan 2k16",
    "\"Gimme a suck\" ~Funn 2k16",
    "\"There\u0027s always a butt.\" ~StormSire 2k16",
    "\"This server is racist to cubans. :|\" ~Jorge 2k16",
    "\"niggai m hige\" -ishtaba",
    "\"No it\u0027s just racist to Jorges\" ~Doom 2k16",
    "\"Can\u0027t you just steal everyone\u0027s phones and make the biggest hotspot? Bigger than the volcano you live next t—no wait that\u0027s Hawaii...\" ~Jimmy 2k16",
    "\"No, everything is racist to cubans.\" ~Doom 2k16",
    "\"No, everything is racist to pussies.\" ~StormSire 2k16",
    "\"Did somebody call for a shitposter extraordinaire?\" ~Jorge 2k16",
    "\"Wat. Wat. Wat. Quack. Quack. Quaaaaaaaaack.\" ~Lance 2k16",
    "\"Wala wala wala Washington\" ~Quigzerz 2k16",
    "\"-laughs- Dongus...\" ~Quigzerz 2k16",
    "\"Ehhhh.... Dolphin.\" ~Dylan 2k16",
    "\"I will iron bat you with a dolphin.\" ~Dylan 2k16",
    "\"It\u0027s dark, I can\u0027t see, and whatever I\u0027m touching is squishy... Oh. I figured out what it was... It was my penis.\" ~Dylan 2k16",
    "\"What\u0027s dinging? Something\u0027s dinging. I hear beeping, and I can\u0027t find where it\u0027s from. OH it\u0027s my watch, what time is it?\" ~Dylan 2k16",
    "\"Before it was Tuesday, now it\u0027s Monday.\" ~Dylan 2k16",
    "\"You\u0027re just being a lying son of a bitch because you\u0027re telling me it\u0027s Tuesday when it\u0027s clearly Monday.\" ~Dylan 2k16",
    "\"Hey, there\u0027s a bowl in my desk and I don\u0027t remember it being—What\u0027s in the bowl? What the fuck? Is that macaroni? Why is there macaroni noodles in this bowl? Oh wait that\u0027s a napkin... Oh wait no that\u0027s a noodle. Why is there a noodle in the bowl I don\u0027t remember eating this...\" ~Dylan 2k16",
    "\"Discord\u0027s not even open. The fuck is this black magic!?\" ~Dylan 2k16",
    "\"But you\u0027re *my* faggots.\" ~Beans 2k16",
    "\"You can\u0027t just shove things in places...\" ~Dylan 2k16",
    "\"I have an undying D. What\u0027s Dooms?\" ~Dylan 2k16",
    "\"Jorge has an empowering D.\" ~Dylan 2k16",
    "\"I don\u0027t know what you\u0027re talking about guys, my D is definitely not passive.\" ~Storm 2k16",
    "\"You\u0027re an inferior species.\" -Quigzerz 2k16",
    "\"es;;[s[r wallpaper\" ~Stormsenpai2Kwhenever16",
    "\"It\u0027s a fucking cricket, you jumping son of a bitch!\" -Quigzerz 2k16",
    "\"Being gay is a life choice, being a lesbian is just kinky.\" ~Dylweed 2k14",
    "\"I will rain seven plauges on you, you fucker! -Quigzerz 2k16",
    "\"Fucking sploooooosh.\" -Quigzerz 2k16",
    "\"Instead of ninja incest party, it\u0027s like ninja insect party.\" -Quigzerz 2k16",
    "Hey, look theres this thing that fits perfectly into this thing ~Dylweed 2k16",
    "\"With enough preperation, anything fits anywhere.\" -Quigzerz 2k16",
    "\"I swear it just flew through the air on its back and flipped me off with every appendage and it\u0027s dick.\" -Quigzerz 2k16",
    "\"I have a sexual preferences for socks, but not just socks. Those socks that go half way up your thigh. Yeah those socks are fantastic.\" -Quigzerz 2k16",
    "\"Jim Carrey is a god.\" ~StormSire 2k16",
    "\"Fuck this shit, I\u0027m makin\u0027 waffles.\" ~Dylan 2016th year, A.D.",
    "\"Did you know that... The more you know, the more you know.\" ~Dylan 2k16th yeareth of years",
    "\"I can\u0027t tell what\u0027s worse, the fact that you don\u0027t have a penis command, or the fact that you don\u0027t have a penis command.\" -Dylan 2k16",
    "\"~quogzerz\" ~Quigz 2k16",
    "\"You know what else is dropping explosions on people\u0027s heads? Me dragging my balls over your face\" -Quigzerz 2k16",
    "\"Notice this empty bucket, it represents the fucks I give. Notice there is also no bucket.\" ~Quigzerz 2k16",
    "\"Fuck my dick, you sucking cunt!\" ~Dylan 2k16",
    "“You sexed some pretty dank dick.‿ ~Dylan 2k16",
    "*Sees Ish mentioned.* \"Fuck.\" ~Dylan 2k16",
    "\"Ehhh, I don\u0027t wanna talk about your penis...\" ~Dylan 2k16",
    "\"If two grown men can\u0027t talk about their penises in peace. Then I don\u0027t know what this world\u0027s coming to...\" ~Dylan 2k16",
    "\"Should be preparing for the amount of rekt I\u0027m about to put in your ass\" ~Quigzerz 2k16",
    "\"No, It\u0027s like, Fraturday the elventeenth.\" ~Quigzerz 2k16",
    "\"It\u0027s a big fan, it\u0027s also a fan... a fan of my dick.\" ~Dylan 2k16",
    "\"I\u0027m pushing it with my dick.\" ~Dylan 2k16",
    "\"My neck feels flimbsy, and my head feels heavy. Is this what a limp dick feels like?\" ~Dylan 2k16",
    "\"It\u0027s the 9th... of... 20...87... on the month of... who the fuck knows...\" ~Dylan 2k87",
    "\"Why are there pants all over my bed? Are my pants trying to strangle me while I\u0027m asleep?\" ~Dylan 2k16",
    "\"Don\u0027t make me get the newspaper.\" ~Jorge 2k16",
    "\"I WILL WHACK YOUR ASS WITH THIS NEWSPAPER!\" ~Jorge 2k16",
    "\"Pfft. Who needs maturity when you have a cuban? c:\" ~Jorge 2k16",
    "\"You stole that san of coda.\" ~Dylan 2k16",
    "\"If everyone\u0027s a cuck, no one\u0027s a cuck\" ~Storm 2k16",
    "\"But ya can\u0027t push chapters out of anuses. o shit did I just say that\" ~Unidentified 2k16",
    "\"Shaddjp\" ~Unidentified 2k16",
    "\"Enerjetic\" ~Dylan 2k16",
    "\"I\u0027m bored and I\u0027m a car.\" ~Dylan 2k16",
    "\"Fuck your explanations, MAGIC!\" ~Dylan 2k16",
    "\"tiodik dik\" -Jimmy 2k16",
    "\"yeah ok\" ~Jorge 2k16",
    "\"@Jorge™ get in her\" -Doom 2k16",
    "\"studying is my drug, but thanks to god i say no to drugs\" ~Ish whocareswhen",
    "\"eREKTile dysfunction\" ~ishisafaggot",
    "\"BITCH, I WILL LEAVE MY SHIT WHERE EVER IT LANDS. IF YOU HAVE A PROBLEM WITH IT, *YOU* PICK IT UP.\" ~Jorge 2k16",
    "\"G-fuckin... dick.\" ~Dylan 2k16",
    "\"TopKek666\" -Jorge 2k666",
    "\"It\u0027s already done\" - Jorge 2k16; \"done is not a number, @cam, next time, try to at least supply a number...\" - Kekbot 2k16; \"you lied to me\" - ishtaba 2k16",
    "\"We know it\u0027s full of precious booty!\" -KekBotBeta 2k16",
    "\"Only the G-est of Gs.\" ~Jorge 2k16",
    "\"You have a quigz. You automatically win. If they love me, too bad I won\u0027t make a youtube channel. And if they hate me, then good cause I won\u0027t make a youtube channel. It\u0027s a win-win-win...lose, situation.\" ~Dylan 2k16",
    "\"My penis is in an uncomfortable position and I can\u0027t readjust myself at the moment...\" ~Dylan 2k16",
    "\"You went from 0 to 5,000 for those two words, as if they were the most important part of the sentence!\" ~Dylan 2k16",
    "\"Like I don\u0027t know if you were talking fast or if you fucking switched to spanish for those two words...\" ~Dylan 2k16",
    "\"I\u0027LL PEEL *YOUR* ORANGE!\" ~Dylan 2k16",
    "\"no pls i fan\" ~Jorge and Doom 2k16",
    "\"WHY THE FUCK ARE ALL MY THREATS, CONTEXUAL OR NOT, RESPONSED WITH \u0027no pls i fan\u0027!?\" ~Dylan 2k16",
    "\"I\u0027m trying to peel an orange... It\u0027s so hard to do while laughing...\" ~Doom 2k16",
    "\"Oh, my life\u0027s shitty, but it\u0027s funny as hell.\" ~Dylan 2k16",
    "\"The only way to ascend is not laugh *at* yourself, but *with* yourself.\" ~Dylan 2k16",
    "\"We\u0027re not making a mockery of your life. Your life sucks. We\u0027re making a mockery of the things you *say*.\" ~Jorge 2k16",
    "\"Yay! Mouth garbage!\" ~Jorge 2k16",
    "\"Sir, that\u0027s a paradox. I\u0027m gonna have to ask you to kindly stop doing that...\" ~Jorge 2k16",
    "\"Are we not allowed to use the word \u0027nigger\u0027, but we can use the word \u0027faggot\u0027?\" - ish 2k16 \"No, because i don\u0027t care about faggots\" -Jorge 2k16",
    "\"Onward and Upwards! ...Straight up to your ass!\" ~Dylan 2k16",
    "\"Nope, I just stuck my dick in it, and now I\u0027m done.\" ~Dylan 2k16",
    "\"I\u0027m on a bunny and I can\u0027t get off... Can someone help me?\" ~Dre 2k16",
    "\"Give me your *FUCKING* mana.\" ~Ish 2k16",
    "\"Rarity is mostly just *FABULOUS DAHLING*.\" ~Jorge 2k16",
    "\"...Are we talking about sex? No? Shit.\" ~Dylan 2k16",
    "\"Is this happening? The fucking? No? Shit.\" ~Dylan 2k16",
    "\"Fuck both of you, but fuck Jorge, but Jorge is cool, but fuck Jorge, but he\u0027s *still* cool... But fuck you.\" ~Dylan 2k16",
    "\"No...? Mommy!?\" ~Ish 2k16",
    "\"Quigzerz™\" ~Cuban 2k16",
    "\"You\u0027re so weird sometimes... You\u0027re just so *Jorge*...\" ~Dylan 2k16",
    "\"HA! You think I have a solution... That\u0027s funny...\" ~Dylan 2k16",
    "\"Scorpions... kill things...\" ~Jimbo 2k17",
    "\"You just fucked the sandwich on the floor. Now there\u0027s just a shitty sandwich with some red stuff all over the place.\" ~Dylan 2k17",
    "\"My ideas are terrible, dont quote me on this shit\" -Dylan 2k17",
    "\"Honestly, if it weren\u0027t for that Sprite, I wouldn\u0027t have gone into meme territory.\" ~Jorge 2k17",
    "\"At this point, it\u0027s too late, I\u0027m already too far in. The only way out now... is *in*.\" ~Jorge 2k17",
    "\"Regardless of how smart the individuals are, a group of individuals is exponentially stupider than the sum of their intellect\" - ish 2k17",
    "\"three and forf.\" ~dman 2k17",
    "\"I said reinfarfed...\" ~dman 2k17",
    "\"Wainy\" -Dman 2k17",
    "\"hi\" - Blud",
    "\"booty booty call of duty\" - phaebae",
    "\"KillAruraa.\" ~dman 2k17",
    "\"How\u0027s bedwool?\" ~dman 2k17",
    "\"My mom says \u0027fuck you\u0027. Not to me, to my dad.\" ~Phae 2k17",
    "\"Screenshit your screen\" -Galaxy 2k17",
    "\"The day I lie to you is the day you die before I do, and that lie would be I can live without you.\" ~Dylan 2k17",
    "\"Now as I was ***trying*** to say, before Blood became a person...\" ~dman 2k17",
    "\"My Jorge, god.\" ~dman 2k17",
    "\"You should pick brown, because you are poop.\" ~Blood 2k17",
    "\"Your Mom is not up to code\" ~Bosschop 2k17",
    "\"FUCKING AT THE SPEED OF LIGHT!\" ~Jorge 2k17",
    "\"I just heard Spec\u0027s sister say \u0027I\u0027M CUMMING\u0027 \" ~Jorge 2k17",
    "\"I got bills to pay and hoes to slay\" - Dylan 2017",
    "\"WHY IS EVERYONE TRYING TO RAPE ME!?\" ~Jorge 2k17",
    "\"I EATIG FOO.\" ~dman 2k17",
    "\"Gooder Armor.\" ~Doom 2k17",
    "\"Fuck yoy\" ~Jorge 2k17",
    "\"I just found this cave 🅱ider...\" ~dman 2k17",
    "\"I just got a whole thing of fishing roads... I mean rods.\" ~dman 2k17",
    "\"Now watch as good guy aqua wins by doing absolutely nothing...\" ~Jorge 2k17",
    "\"Hello Jorge I\u0027m dying inside.\" ~Spec 2k17",
    "\"Diamond Armorald.\" ~Dylan 2k17",
    "\"I need to break bred\u0027s gay...\" ~dman 2k17",
    "\"Break my bowg\" -Dman 2k17",
    "\"I\u0027m getting so bitracked ugh\" -Dman 2k17",
    "\"William Robinson.\" ~Jorge 2k17",
    "\"Why is he taking no backin-knockin???\" ~dman 2k17",
    "\"You say edited three days ago, but here it says edited *Sunderday*...Wait...\" ~dman 2k17",
    "\"So what did you say in Swedenish...?\" ~dman 2k17",
    "\"I can\u0027t blump!\" ~dman 2k17",
    "\"Where jij jou go?\" ~dman 2k17",
    "\"Where\u0027s Gobson?\" ~dman 2k17",
    "\"We literally *are* humping rabbits...\" ~Galaxy 2k17",
    "\"Green is the lucky number.\" ~Basian 2k17",
    "\"Gissing Gocks.\" ~dman 2k17",
    "\"Hey! He\u0027s breaking the midge to bridge!\" ~dman 2k17",
    "\"Control shit.\" ~dman 2k17",
    "\"Oh look! It\u0027s goobinsen!\" ~dman 2k17",
    "\"You see, if there were three sides it\u0027d be a triangle, if there were four sides it\u0027d be a square, but because Doom\u0027s not sure of literally everything, this whole shape is just a big fucking squggily line.\" ~Jorge 2k17",
    "\"Yes dman, Galaxy likes to dress up as seeds. Sunflower seeds, coconut seeds... Wait a second, coconuts don\u0027t have seeds... I didn\u0027t think this through...\" ~Jorge 2k17",
    "\"Frickity Frickity Frickity Frack!\" ~Jorge 2k17",
    "\"Restart your momma...\" ~dman 2k17",
    "\"Wow, Jorge is going off on Jorg---waiiiiiiit a second...\" ~doom 2k17",
    "\"Dude-- I mean dude--- I MEAN... DOOM! AHHH!\" ~dman 2k17",
    "\"Yes, you doom doh!\" ~dman 2k17",
    "\"The iBoob. Apple’s newest product.\" ~doom 2k17",
    "\"I\u0027m back with the swag!\" ~Jorge 2k17",
    "\"You know what I need to do? Turn up my *fucking mana*--I mean *gamma*!\" ~Doom 2k17",
    "\"I felt the meme to need.\" ~Spec 2k17",
    "\"SGN? Survival Games... What\u0027s the N for? Survival Games, Nigga!?\" ~Jorge 2k17"
  ]
}